Autodesk.Revit.DB.IATFTranslationServerProxy.Translate(Autodesk.Revit.DB.ATFTranslationServiceData)
Translate a model according to translationData settings
Returns:
Returns true if the translation finished successfully, false otherwise.
Since:
2021